
[language]
id=0x41d
langID=0x1d
name=Svenska
sublangID=0x01
[menu]
9100=Slå på (alla anterckningar)
9101=Slå av (alla anterckningar)
9102=Hög prioritet
9103=Slå på säkerhetsläge
9104=Placera färdigtmarkering
9105=Rulla ihop
9106=Ta bort högprioritet
9107=Slå av säkerhetsläge
9108=Ta bort färdigtmarkering
9109=Rulla ner
9110=Duplicera anteckning
9111=Infoga
9112=Infoga bild
9113=Infoga smiley
9114=Ladda om allt
9116=Dagbok
9117=Idag
9118=Visa allt/Göm allt
9119=Etikett
9120=Sök på etikett
9121=Sök med:
9122=Lägg till datum/tid
9123=Säkerhetskopia/Synkronisera
9124=Skapa en full säkerhetskopia
9125=Återskapa från en full säkerhetskopia
9126=Synkronisera
9127=Kör
9128=Kopera som oformaterad text
9129=Klistra in som oformaterad text
9130="Alltid överst"
9131="Alltid överst"
9132=Spara som textfil
9133=Länkade anteckningar
9134=Hantera länkade anteckningar
9135=Visa efter etikett
9136=Dölj efter etikett
9137=Etiketter (nuvarade anteckning)
9138=Skicka via nätverket
9139=Lägg till kontakt
9140=Välj kontakter
9141=Svara
9142=Sök efter datum
9143=Senast ändrade anteckningar
9144=1 dag sedan
9145=2 dagar sedan
9146=3 dagar sedan
9147=4 dagar sedan
9148=5 dagar sedan
9149=6 dagar sedan
9150=7 dagar sedan
9151=Idag
9152=Visa/Dölj
9153=Sätt lösenord för anteckning
9154=Ta bort lösenord för anteckningen
9158=Visa inkommande
9159=Dölj inkommande
9160=Lösenord
9161=Skapa lösenord
9162=Byt lösenord
9163=Ta bort lösenord
9164=Fäst till fönster
9165=Släpp
9166=Hotkeys
9167=Lägg till grupp
9168=Välj grupp
9169=Manuell lokal synkronisering
10001=Ny anteckning
10002=Inställningar
10003=Visa alla
10004=Dölj alla
10005=Om
10006=Hjälp
10007=Avsluta
10008=Kontrollpanelen
10009=Spara
10010=Ändra
10011=Dölj
10012=Ta bort
10013=Ändra namn
10014=Visa
10015=Centrera
10016=Ikoner
10017=Små ikoner
10018=Lista
10019=Detaljer
10020=Överst
10021=Språk
10023=Skicka
10024=PNotes hemsida
10025=Spara alla
10026=Grupper
10027=Ångra
10028=Gör om
10029=Klipp
10030=Kopiera
10031=Klistra in
10032=Markera allt
10033=Återställ till normalstorlek och centrera
10034=Sök i noteringar
10035=Placera
10036=Ingen
10037=Vänster
10038=Upptill
10039=Höger
10040=Nertill
10041=Placering (alla noteringar)
10042=Sök
10043=Sök vidare
10044=Ersätt
10045=Ingen
10046=Vänster
10047=Överst
10048=Höger
10050=Botten
10051=Format
10052=Favoriter
10053=Lägg till Favoriter
10054=Ta bort från Favoriter
10055=Sänd som bilaga
10056=Ladda notering
10057=Töm papperskorgen
10058=Återställ alla noteringar
10059=Återställ notering
10060=Visa grupper
10061=Göm grupper
10062=Högprioriterad
10063=Klistra in länk till filen
10064=Klistra in filens innehåll
10065=Ny notering från klippbordet
10066=Placera alla överst
10067=Sök
10069=Vyer
10070=Synlighet
10071=Skyddat läge
10072=Skriv ut
10073=Förhandsgranska
10074=Ändra utseende
10075=Ändra påminnelse
10076=Markeringar
10077=Markera som klar
10078=Bakgrundsfärg vid förhandsgranskning
10079=Använd angiven färg
10080=Välj färg
10081=Komprimera/Expandera
10083=Inkludera notering från papperskorgen i Snabbsök
10084=Placering/Synlighet
10085=Rensa snabbsök
10086=Lås program
10087=Återställ från säkerhetskopia
10088=Simpel punkterad lista
10097=Stötta PNotes projekt
10098=Inte punkterat/numrerat
10099=Visa alla favoriter
10126=Lägg till huvudgrupp
10127=Ändra grupp
10128=Ta bort grupp
10129=Visa alla noteringar i gruppen
10130=Göm alla noteringar i gruppen
10131=Lägg till undergrupp
10132=Visa grupp (inkludera undergrupper)
10133=Göm grupp (inkludera undergrupper)
10134=Kortkommandon
10135=Kortkommando för "Visa grupp"
10136=Kortkommando för "Göm grupp"
10137=Ändra
10138=Ta bort
10139=Ändra
10140=Ta bort
10141=Ändra ikoner
10142=Sätt grupplösenord
10143=Ta bort grupplösenord
[options]
1=OK
2=Avbryt
1001=Inställningar
1002=Spara anteckning som...
1003=Noteringsinställningar
1004=Kontrollpanelen
1014=Välj ikon för gruppen
1019=Sök
1024=Sök på rubrik
1025=Överskridna påminnelser
1033=Smileys
1039=Hjälp filhanterare
1040=Synkronisering
1042=Länkar till andra anteckningar
1045=Sök efter datum
1047=Kortkommando
1050=Manuell lokal synkronisation
8002=Verkställ
8011=Ändra typsnitt
8014=Transparens
8015=Transparens
8018=Spara alla noteringar vid avslut
8019=Bekräfta ändringar
8023=Ingen tidsangivelse
8024=Varje dag klockan:
8025=En gång:
8031=Namn
8034=Grundinställningar
8035=Starta med Windows
8039=Datumexempel
8040=Tidsexempel
8049=Datum-/Tidsformat
8050=Tidsformat
8051=Ljud påminnelse
8052=Tillåt ljudpåminnelse
8054=Datum-/Tidsformat
8055=Kortkommandon
8059=Ange knapptryckningar för valt kommando
8062=Lägg till
8063=Ta bort
8064=Lyssna
8066=Intervall
8069=Standardvy
8072=Bekräfta före kasta
8073=Visa rullningslist (alla noteringar kommer att laddas om)
8076=Intervall:
8078=Minut(er)
8080=Initial storlek (i standardutseende)
8081=Bredd
8082=Höjd
8086=Fler utseenden...
8087=Uppstartsinställningar
8088=Spara/Kasta
8092=Gruppnamn
8095=Gruppikon
8100=Slå på visuell påminnelse
8101=Rulla/Expandera noteringen genom att dubbelklicka på rubriken.
8102=Temafria noteringar
8103=Sök efter:
8105=Sökresultat
8107=Gemener/Versaler
8108=Sök
8109=Hela ord
8110=Bakgrundsfärg
8111=Rubrikstil
8115=Värdet 100% kommer att ge en helt transparent notering!
8117=Utseende
8123=Inkludera dolda noteringar
8124=Rensa sökhistorik
8125=Ny version
8126=Sök efter programuppdatering vid programstart
8127=Kontrollera nu
8128=Ny notering alltid överst
8129=Slumpmässig bakgrundsfärg
8130=Noteringar med tema
8131=Noteringar utan tema
8132=Standardtema
8133=Anpassat tema
8135=Avstånd mellan noteringar
8139=Inställningarna gäller bara för icke placerade noteringar
8140=Anpassad storlek
8142=Omvänd placeringsordning
8143=Dölj noteringsrubriker
8145=Ersätt med:
8146=Ersätt alla
8147=Ersätt
8148=Sök
8149=Upp
8150=Ner
8153=Dagar
8154=Timmar
8155=Minuter
8156=Sekunder
8167=Anpassad bakgrundsfärg
8168=Anpassad rubrikstil
8173=Ange den webbläsare du föredrar eller lämna tomt för att använda den ordinarie
8176=Relativ placering (för olika skärmstorlekar)
8177=Använd anpassade fonter
8178=Veckovis på
8180=Klockan
8183=Visa kontrollpanelen vid programstart
8192=Efter
8193=År
8194=Månader
8195=Veckor
8202=Med början
8205=Händelse vid dubbelklick på ikonen i aktivitetsfältet
8206=Sök noteringar med rubrik som innehåller
8208=Huvudmeny
8209=Notering
8211=Spåra överskridna påminnelser
8214=Spåra inte noteringen om den är överskriden
8215=Invertera textfärg
8216=Datum
8217=Tid
8218=Veckodag
8219=Månatlig (exakt daturm)
8220=Månatlig (dag i veckan)
8221=Ordningstal
8222=Om datumet inte finns i vald månad kommer närmsta datum användas istället.
8228=Spara anteckningar utan att fråga under redigering
8229=Ta bort lösenord
8230=Skapa lösenord
8231=Göm ikon från systemfältet
8232=But lösenord
8234=Visa inte anteckningarna i listan över öppna program (Alt+Tab) (*)
8236=Spara anteckingar som krypterade filer
8238=Vanliga temafria inställningar
8239=Beteende
8240=Diverse
8241=Diverse
8242=Lösenord
8243=Kryptering
8245=Säkerhetskopia
8246=Säkerhetskopiera anteckningar före sparning
8247=Säkerhetskopierings omfattning (antal kopior per anteckning)
8250=När programmet är låst
8251=Gör titelram lika stor som texten i den när den blir upprullad
8252=(*) - Alla anteckningar kommer bli omladdade
8253=Ljudalarm
8256=Ta inte bort anteckningar från mitten av skärmen
8257=Effekter
8258=Göm anteckningar flytande
8259=Spela ett ljud när en anteckning göms
8261=Bakgrund
8263=Systemstart
8264=Programstart
8265=Exakt tid
8267=Repetera i en loop
8268=Redigera område
8269=Punktindrag (**)
8271=Höger- och vänstermarginals bredd - för temafria anteckningar
8273=(**) - Nya värden kommer bara bli använt för nya anteckningar
8274=För att lägga till/ta bort ikoner använd lämplig verktygsradsknapp eller menypunkt.
8284=Ändra
8290=Sökresultat (text)
8291=Sökresultat (lista)
8294=Datumformat för att namnge anteckningar som hör till "Dagbok"s gruppen
8297=Inställningar för "Dagbok"s gruppen
8298=Egna inställningar för "Dagbok"s gruppen
8301=Lägg till veckodag till anteckningens namn
8302=Lägg till veckodag till slutet av anteckningens namn
8303=Hela veckodagen
8305=Antal Dagboks "sidor" som visas i Dagboks menyn
8307=Visa inte  Dagboks "sidor" från tidigare dagar  i Dagboks menyn
8308=Längden av anteckningens text som används till standardnamnet för en ny anteckning
8310=Stigande sortering av "sidor" i "Dagbok"s menyn (startande från den tidigaste)
8311=Etiketter separerade av komman (t.ex "ett,två,tre")
8313=Redigera område
8317=Fördefinerade etiketter
8319=Etiketter
8322=Tillgängliga etiketter
8323=Aktuella etiketter
8327=Sökmotorer
8334=Kontrollera listan med sökmotorer i webbläsaren innan du lägger till. Det kan se ut som "http://www.google.com/search?q
8335=Spara i grupp:
8337=Göm "Ta bort" knapp ( * )
8338=Lokal hjälpfil saknas. Välj ett av alternativen nedan:
8339=Fortsätt till online dokumentationen
8340=Ladda ner hjälpfil i CHM format
8341=Ladda ner hjälpfil i PDF format
8342=Visa inte detta meddelande igen
8345=Sök kriterie
8348=Sök omfång
8350=Synkronisering
8351=Synkronisera anteckningar vid programstart
8352=FTP server
8354=FTP katalog
8356=Användarnamn
8358=Lösenord
8360=Port
8362=Synkronisera nu
8363=Tyst komplett säkerhetskopia
8364=Inkudera anteckningar från papperskorgen i synkroniserningen
8365=Spara anteckningar före synkroninsering
8366=Externa program
8376=Byt utseende för "Göm" till "Ta bort"
8377=Längd för anteckningens text som visas i "Innehåll" vid kontrollpanelen
8379=Text
8380=Fil
8381=Använd följande namn som standard för nya anteckningar
8386=Tillgängliga röster
8388=Standardröst
8390=Ljudprov
8391=Skriv in provtext:
8392=Text-till-tal inställningar
8394=Behåll anteckningar synliga när muspekaren är över "Visa skrivbord"s knappen (***)
8395=(***) - Kräver Windows Vista eller nyare
8396=Varna när en anteckning automatiskt tas bort från Papperskorgen
8397=Ta bort anteckning från Papperskorgen efter vald period (dagar)
8399=TIllgängliga anteckningar
8400=Länkade anteckningar
8403=Använd datornamn
8404=Använd IP adress
8406=Namn
8407=Anteckningar utbyts
8408=Spara anteckning innan sändning
8411=Kontakter
8413=Skicka nu
8414=Port
8416=Skickar anteckning
8417=Visa inte ett meddelande när en ny anteckning kommer
8418=Spela inte ett ljud när en ny anteckning kommer
8419=Visa mottagen anteckningar vid klick på notifikations meddelandet
8420=Visa "Inkommande" gruppen efter klick på notifikations meddelandet
8421=Visa inte ett meddelande när en anteckning sänds
8422=Dölj anteckning efter att den är skickad
8424=Visa inte kontakter i kontextmenyn
8425=Visa antecking efter den är mottagen
8426=Visa stora ikoner i PNotes Kontrollpanels verktygsrad
8427=Dölj "Dölj" knapp ( * )
8430=Från:
8431=Till:
8432=Visa inte anteckningens innehåll i Kontrollpanelen om anteckingen eller anteckningens grupp är lösenordsskyddad
8433=Möjliggör utbyte
8434=Dölj anteckningar markerade som "Avklarad"
8439=Tillgängliga fönster
8445=Grupper
8449=Grupper
8453=Anteckningsplats
8454=Index filens (notes.pnid) plats
8461=Synkronisera
8462=Använd anteckningens filplacering
8463=Datornamn
8465=Inkludera anteckningar från Papperskorgen i den lokala synkroniseringen
8466=Lokal synkronisering
8467=Automatisk synkronisation när startat från USB minne med följande datorer
[messages]
allow_hide_tray=För att kunna dölja ikonen i aktivitetsfältet när programmet är låst måste du sätta ett kortkommando för "Lås program" .
already_exists=Det finns en notering med detta namn. V.v. välj ett annat.
both_pwrd=Båda lösenorden måste vara identiska. Kontrollera stavningen
check_for_update=Sök efter uppdatering
clean_bin_1=Följande anteckningar kommer permanent tas bort från papperskorgen:
clean_bin_2=Välj "Ja" för att fortsätta eller "Nej" för att skjuta upp borttagningen.
contact_delete=Ta bort vald kontakt?
contact_exists=Kontakt med samma namn finns redan
contacts_group_delete_1=Ta bort vald kontaktgrupp?
contacts_group_delete_2=(alla kontakter från denna gruppen kommer flyttas till gruppen (Ingen))
contacts_group_exists=Kontaktgrupp med samma namn existerar redan
continue_question=Fortsätta?
def_size=Är du säker på att du vill sätta den generella storleken på noteringar till
default_warning=Detta återställer ALLA inställningar till deras ursprungsvärde. Fortsätt?
delete_backup=Vill du verkligen ta bort valda säkerhetskopia/or?
delete_bin=Vill du verkligen lägga denna notering i papperskorgen?
delete_bin_multi=Vill du ta bort valda notering (ar) permanent (detta går inte att ångra)?
delete_caption=Tar bort
delete_complete=Vill du ta bort noteringen permanent?
delete_confirm=Är du säker?
delete_confirm_multiple=Vill du verkligen ta bort valda noteringar?
delete_group_0=Ta bort grupp
delete_group_1=VARNING! Den valda gruppen och alla dess noteringar kommer att tas bort.
delete_group_2=Alla undergrupper och dess noteringar kommer också att tas bort och
delete_group_3=Operationen kan inte ångras. Vill du fortsätta?
delete_previous=Vill du slänga databasfilen från föregående version?
downloading=Laddar ner...
empty_bin=Töm papperskorgen. (Kan inte ångras)
external_delete=Ta bort valt externt program från lilstan?
external_exists=Listan med externa program innehåller redan detta namn
file_save_success=Fil sparad utan problem
first_baloon_caption=Tack för att du använder PNotes!
first_baloon_message=Högerklicka på systemfältsikonen för att börja arbetet.
font_sample=Ingen rädder för vargen här
full_backup_success=Komplett säkerhetskopia genomförd
hk_1=Snabbkommandot
hk_2=Används redan. V.v välj ett annat.
hk_3=Ta bort aktuellt snabbkommando?
internet_unavailable=Ingen uppkoppling till internet finns.
invalid_date=Datumformatet måste inkludera dag, månad, år timme och minut.
invalid_image_size=Otillåten bildstorlek. Bilden måste vara 16 x16.
invalid_old_pwrd=Felaktigt gammalt lösenord
invalid_pwrd=Felaktigt lösenord
invalid_time=Tidsformatet måste ska inkludera timme och minut.
local_sync_delete=Ta bort valt synkroniseringsmål?
local_sync_exists=Lokal synkronisationsplats med detta namn finns redan
matches_found=Träffar:
new_version_1=Det finns en ny version av PNotes
new_version_2=Tryck på 'OK' för att öppna nedladdningssidan
no_backup=Det finns inga säkerhetskopior för vald anteckning
no_matches=Inga träffar
no_note_created=Kan inte skapa noteringen
no_note_registered=Kan inte registrera anteckningens fönsterklass
no_skin_file=Utseendefilen saknas. Programmet kommer att avslutas.
no_success=Programmet avslutades inte korrekt förra gången. Vill du ladda automatsparade noteringar?
received_1=Anteckningens namn
received_2=Avsändare
received_3=Mottagningsdatum/tid
received_caption=Ny anteckning mottagen
replace_complete=Ersättning klar
replace_warning_1=För att kunna genomföra ersätta operationen måste programmet byta till sök kriteria
replace_warning_2=Medans nuvarande sökkriteria är
restore_backup=Återställa data från vald säkerhetskopia?
restore_full_warning=OBSERVERA! Alla nuvarande anteckningar kommer att bytas ut mot anteckningar från den valda säkerhetskopian.
same_version=Du använder den senaste versionen av PNotes
save_before_send=Noteringen måste sparas innan den skickas. Spara nu?
save_caption=Sparar
save_note=Noteringen är ändrad:
save_question=Vill du spara?
search_complete=Sökning klar
sending=Skickar
seng_delete=Ta bort vald sökmotor?
seng_exists=Listan med sökmotorer innehåller redan detta namn
sent_1=Anteckning
sent_2=Har blivit skickad
sent_3=Mottagare
sent_4=Skickandedatum/tid
sent_caption=Anteckning skickad
sound_1=Lägg till ljud.
sound_2=Bekräftelse
sound_3=Filen finns redan i ljudbiblioteket. Skriv över?
sound_4=Ljudfilen saknas. Återgå till grundinställning.
sound_5=Radera angivet ljud?
sync_success=Synkronisering genomfört utan problem
synchronizing=Synkroniseriar...
too_many_files=Endast en (1) fil kan släppas på noteringen.
warning_trans_scroll=Att använda båda transparens och rullningslist kan resultera i instabilitet hos system före Windows Vista
[captions]
add_external=Välj körbar fil
add_icon=Lägg till ikon
backup_caption=Säkerhetskopiera
browser=Välj föredragen webläsare
change_pwrd=Ändra lösenord
choose_folder=Välj mapp
color=Välj färg
create_pwrd=Lösenords inställningar
customize_icons=Ändra ikoner
date_formats=Tillåtna datumformat
diary=Dagbok
edit_contact=Redigera kontakt
edit_contacts_group=Redigera kontaktgrupp
edit_sync_target=Redigera lokal synkroniseringspunkt
enter_pwrd=Mata in lösenord
external_modify=Redigera externt program
external_new=Nytt externt program
favorites=Favoriter
font=Välj typsnitt
group=Grupp
group_default=Allmänt
group_edit=Ändra grupp
group_main=Alla anteckningar
group_new=Ny grupp
hide_group=Göm grupp
import=Importera noteringar från tidigare version
incoming=Inkommande
insert_picture=Infoga bild
load=Ladda notering
loading_error=Laddningsfel
never=Aldrig
new_contact=Ny kontakt
new_contacts_group=Ny kontaktgrupp
new_note=Obetitlad
new_sync_target=Ny lokal synkroniseringspunkt
no_cont_group=(Ingen)
note=Anteckning
open_full_backup=Återskapa från komplett säkerhetskopia
quick_search=Snabbsök
recycle_bin=Papperskorgen
rename=Döp om anteckning
restore_caption=Återställ anteckning
restore_filter=Säkerhetskopiera anteckningar
save_full_backup=Skapa komplett säkerhetskopia
save_text_file=Spara som textfil
search_results=Sökresultat
seng_modify=Redigera sökmotor
seng_new=Ny sökmotor
show_group=Visa grupp
sound=Välj ljud
time_formats=Tillåtna tidsformat
total_decryption=Krypteringen av alla anteckningar är under arbete. Vänta.
total_ecryption=Krypteringen av alla anteckningar är under arbete. Vänta.
windows=Fäst anteckning till fönster
[tabs]
0=Tema
1=Typsnitt
2=Påminnelse
[tabs_options]
0=Utseende
1=Påminnelse
2=Diverse
[columns]
0=Namn
1=Grupp
2=Sparad
3=Schedule Type
4=Namn
5=Orginalanteckning
6=Tid sparad
7=Etikett
8=Prioritet
9=Avklarad
10=Skyddad
11=Favoriter
12=Innehåll
13=Borttaget
14=Skickad/Mottagen
15=Skickat till
16=Skickat
17=Mottaget från
18=Mottaget
19=Skapat
20=Lösenordsskyddad
21=Fäst
[commands]
5000=Typsnitt
5001=Storlek
5002=Färg
5003=Fet
5004=Kursiv
5005=Understruket
5006=Genomstruket
5007=Färgöverstrykning
5008=Justera vänster
5009=Centrera
5010=Justera höger
5011=Punktlista
5100=Automatisk
5101=Ingen
[status]
dd_impossible=(drag-och-släpp fungerar inte)
group=Grupp:
group_notes=Noteringar i gruppen:
total=Antal noteringar:
[preview]
caption=Rubrik
part1=Dubbelklicka här på noteringen för att ändra färg på bakgrunden.
part2=Dubbelklicka på Rubriken för att ändra dess typsnitt.
[date_format_chars]
d=Dag med siffror utan inledande nolla.
dd=Dag med siffror med inledande nolla.
ddd=Veckodag med tvåbokstavsförkortning.
dddd=Veckodag.
M=Månad med siffror utan inledande nolla.
MM=Månad med siffror med inledande nolla.
MMM=Månad med trebokstavsförkortning.
MMMM=Månad.
y=Årtal med två siffror utan inledande nolla för år mindre än 10.
yy=Årtal med två siffror och inledande nolla för år mindre än 10.
yyyy=Årtal med fyra siffror.
[time_format_chars_h12]
h=Timme utan inledande nolla; 12-timmarsklocka.
hh=Timme med inledande nolla; 12-timmarsklocka.
[time_format_chars_h24]
H=Timme utan inledande nolla; 24-timmarsklocka.
HH=Timme med inledande nolla; 24-timmarsklocka.
[time_format_chars]
m=Minut utan inledande nolla för entalsminuter.
mm=Minut med två siffror.
s=Sekund utan inledande nolla för entalssekunder.
ss=Sekund med inledande nolla för entalssekunder.
t=För- och eftermiddagsindikering som A respektive P.
tt=För- och eftermiddagsindikering som AM respektive PM.
[left_panel]
202=Utseende
203=Teman
204=Påminnelser
205=Placering
206=Beteende
207=Diverse
208=Skydd
209=Dagbok
210=Nätverk
[search_columns]
0=Notering
1=Rad
2=Kolumn
[weekdays]
0=Mån
1=Tis
2=Ons
3=Tor
4=Fre
5=Lör
6=Sön
[titles_columns]
0=Rubrik
[ordinals]
0=Första
1=Andra
2=Tredje
3=Fjärde
4=Sista
[weekdays_full]
0=Måndag
1=Tisdag
2=Onsdag
3=Torsdag
4=Fredag
5=Lördag
6=Söndag
[login_captions]
conf_pwrd=Bekräfta lösenordet
enter_pwrd=Skriv lösenordet
new_pwrd=Nytt lösenord
old_pwrd=Gammalt lösenord
[engines_columns]
0=Namn
1=Sökningsrad
[ext_progs_columns]
0=Namn
1=Program
2=Kommandotolksparametrar
[contacts_columns]
0=Namn
1=Datornamn
2=IP adress
[local_sync_columns]
0=Datornamn
1=Antecknings placering
2=Indexfils placering
[windows_columns]
0=Fönstertext
1=Fönsterklass
[search_criteria]
0=Matcha helt söksträngen
1=Matcha varje ord i söksträngen
2=Matcha minst ett ord i söksträngen
[search_scope]
0=Sök i text
1=Sök i titlar
2=Sök i text och titlar
[search_match]
0=Bara text
1=Bara titel
2=Text och titel
[def_naming]
0=Första bokstaven för anteckning
1=Nuvarande datum/tid
2=Nuvarande datum/tid och första bokstaven för anteckning
[search_dates_fields]
0=Skapandedatum
1=Sparandedatum
2=Skickandedatum
3=Mottagandedatum
4=Borttagandedatum
[about]
dialog=Om
license=Detta program är distribuerat under villkoren för  GNU General Public License version 2 eller senare
png_lib=PNG bildavkodning - PNGlib, ett fritt PNG avkodningsbibliotek av Thomas Bleeker
show_license=Visa licens
thanks_1=Extra tack för speciella anmärkningar, nya ideer, förslag och osjälvisk testning till:
thanks_2=Tack till alla över hela världen som testar, översätter och helt enkelt använder detta program.
[program]
name=PNotes - Din virituella antecknings organiserare
